"Send inband DTMFs" = "Invia DTMF inband";
"Send SIP INFO DTMFs" = "Invia DTMF via SIP INFO";
"Incoming call timeout" = "Timeout della chiamata in entrata";
"In call timeout" = "Timeout chiamata";
"Voice mail URI" = "URI della casella vocale";
"Repeat call notification" = "Ripeti la notifica della chiamata";
